module.exports = [
    {
        title : 'Как происходит пересдача?',
        content : 'Пересдача происходит в стандартном режиме'
    },
    {
        title : 'Как выполняется научная работа и будет ли она?',
        content : 'Да, будет, как обычно - вы работаете под руководством научного руководителя и пишете научную работу'
    },
    {
        title : 'А это не противоречит законам об учебной деятельности (в МФТИ ведь нет заочки)?',
        content : 'Нет, не противоречит.'
    },
    {
        title : 'Не будут ли меня считать читером, получившим диплом физтеха дистанционно (в сравнении с людьми, которые “обычный” диплом получат)?',
        content : 'Это всего лишь другая форма получения знаний. Как человеку обучаться - оффлайн или онлайн - вопрос предпочтений. МФТИ дает возможность выбора.'
    },
    {
        title : 'Есть ли бюджетные места на программу?',
        content : 'Нет, только платные. Но возможно получение гранта (Financisal aid) на обучение'
    },
    {
        title : 'Что мне необходимо, чтобы учиться (ноутбук там, интернет)?',
        content : 'Стабильный  интернет, ноут или PC и огромное желание учиться.'
    },
    {
        title : 'Как сдаем вступительные экзамены, промежуточные экзамены и выпускные?',
        content : 'Сдача экзаменов происходит в разном формате, что обусловлено образовательным процессом. Подробную информацию вы получите в информационном письме при отправке заявки на онлайн-магистратуру.'
    }
];
