module.exports = [

    `Первая в России онлайн-магистратутра. Студент сможет осваивать магистерскую
    программу из любой точки мира. При этом, если студент хочет приехать на Физтех и
    участвовать в жизни Вуза, он имеет те же права и возможности, что и обычные студенты.`,

    `Персонализированный подход. Каждому студенту, помимо обязательных предметов,
    преподаватели помогают сформировать дополнительную программу с учетом его
    личных особенностей и предпочтений и сопровождают его в процессе всего
    обучения.`,

    `Доступный для широкого круга уровень изложения. От слушателей в начале
    обучения требуется только знание основ математического анализа и
    линейной алгебры.`,

    `Лучшие курсы от лучших преподавателей. Каждый курс читается специалистом
    данной области с мировым именем. Часть курсов была спроектирована именно
    исключительно для этой программы и не имеют аналогов. `
]
