module.exports = [
    {
        person : {
            imgUrl : './images/teachers/raygorod.jpg',
            name : 'Райгородский Андрей Михайлович',
            about : 'Заведующий кафедрой Дискретной математики МФТИ, профессор, доктор физико-математических наук.'
        },
        text : [
            {
                tag : 'p',
                content : ` Научный руководитель бакалавриата кафедры «Анализ данных», руководитель отдела теоретических и прикладных исследований компании “Яндекс”, главный редактор журнала “Moscow Journal of Combinatorics and Number Theory”. Лауреат премии Президента Российской Федерации 2011 года в области науки и инноваций для молодых ученых.`
            },
            {
                tag : 'p',
                content : `Сфера научных интересов: теория графов и гиперграфов, экстремальные и алгоритмические задачи комбинаторики, теория вероятностей и математическая статистика, вероятностные методы в дискретной математике, различные вопросы комбинаторной геометрии и алгебраической топологии, а также комбинаторные методы применительно к задачам анализа данных в интернете.  `
            }
        ]
    },
    {
        person : {
            imgUrl : './images/teachers/savvataev.jpg',
            name : 'Савватеев Алексей Владимирович',
            about : 'Доцент кафедры дискретной математики МФТИ, профессор, доктор физико-математических наук.'
        },
        text : [
            {
                tag : 'p',
                content : ` Декан Озерной школы и руководитель Лаборатории социального анализа в университете Дмитрия Пожарского. Ведущий научный сотрудник Лаборатории исследований социальных отношений и многообразия общества РЭШ и ЦЭМИ РАН.`
            },
            {
                tag : 'p',
                content : `Сфера научных интересов: теория игр, микроэкономика, экономика общественного сектора, пространственная экономика, теория международной торговли.`
            }
        ]

    },
    {
        person : {
            imgUrl : './images/teachers/daynyak.jpg',
            name : 'Дайняк Александр Борисович',
            about : 'Доцент кафедры дискретной математики МФТИ, кандидат физико-математических наук.'
        },
        text : [
            {
                tag : 'p',
                content : `Окончил Школу Анализа Данных Яндекс. Соавтор онлайн - курсов на крупнейших образовательных платформах Coursera и Национальная Платформа Открытого Образования.`
            },
            {
                tag : 'p',
                content : `Сфера научных интересов: комбинаторика, теория графов, алгоритмы и сложность вычислений.`
            }
        ]

    },
    {
        person : {
            imgUrl : './images/teachers/shukovskiy.jpg',
            name : 'Жуковский Максим Евгеньевич',
            about : 'Доцент кафедры дискретной математики МФТИ, кандидат физико-математических наук.',
        },
        text : [
            {
                tag : 'p',
                content : `Исследователь в компании Яндекс. Соавтор онлайн - курсов на крупнейших образовательных платформах Coursera и Национальная Платформа Открытого Образования.`
            },

            {
                tag : 'p',
                content : `Сфера научных интересов: теория случайных графов, теория вероятностей, математическая логика, комбинаторика, машинное обучение, изучение свойств веб-графа.`
            }
        ]

    },
    {
        person : {
            imgUrl : './images/teachers/lastone.jpeg',
            name : 'Ильинский Дмитрий Геннадьевич',
            about : 'Доцент кафедры дискретной математики МФТИ.'
        },
        text : [

            {
                tag : 'p',
                content : `Старший научный сотрудник лаборатории математической экономики ЦЭМИ. Соавтор онлайн - курсов на крупнейших образовательных платформах Coursera и Национальная Платформа Открытого Образования.`
            },
            {
                tag : 'p',
                content : `Сфера научных интересов: теория игр, ипотечное кредитование, алгебры Ли.`
            }
        ]

    }
]
