module.exports = [
    {
        person : {
            imgUrl : './images/teachers/raygorod.jpg',
            name : 'Райгородский Андрей Михайлович',
            about : 'Заведующий кафедрой Дискретной математики'
        },
        text : `МФТИ, научный руководитель бакалавриата кафедры «Анализ данных», руководитель отдела теоретических и прикладных исследований компании «Яндекс», главный редактор журнала «Moscow Journal of Combinatorics and Number Theory», доктор физико-математических наук. Лауреат премии Президента Российской Федерации
            2011 года в области науки и инноваций для молодых ученых.
            В сферу научных интересов входят теория графов и гиперграфов, экстремальные
            и алгоритмические задачи комбинаторики, теория вероятностей и математическая статистика, вероятностные методы в дискретной математике, различные вопросы комбинаторной геометрии и алгебраической топологии, а также комбинаторные методы применительно к задачам анализа данных в интернете.`,
    },
    {
        person : {
            imgUrl : './images/teachers/savvataev.jpg',
            name : 'Савватеев Алексей Владимирович',
            about : 'Декан Озерной школы Университета Дмитрия Пожарского'
        },
        text : `Руководитель Лаборатории социального анализа Университета Дмитрия Пожарского. Профессор МФТИ и Института математики экономики и информатики ИГУ.
            Ведущий научный сотрудник Лаборатории исследований социальных отношений и многообразия общества РЭШ и ЦЭМИ РАН, доктор физико-математических наук.
            В сферу научных интересов входят теория игр, микроэкономика, экономика общественного сектора, пространственная экономика, теория международной торговли.
            `
    },
    {
        person : {
            imgUrl : './images/teachers/daynyak.jpg',
            name : 'Дайняк Александр Борисович',
            about : 'Доцент кафедры дискретной математики МФТИ, кандидат физико-математических наук'
        },
        text : `Окончил Школу Анализа Данных Яндекс.
            В сферу научных интересов входят комбинаторика, теория графов, алгоритмы и сложность вычислений. `
    },
    {
        person : {
            imgUrl : './images/teachers/shukovskiy.jpg',
            name : 'Жуковский Максим Евгеньевич',
            about : 'Доцент кафедры дискретной математики МФТИ',
        },
        text : `Исследователь в компании Яндекс, кандидат физико-математических наук.
            В сферу научных интересов входят теория случайных графов, теория вероятностей, математическая логика , комбинаторика, машинное обучение, изучение свойств вебграфа.
            `
    },
    {
        person : {
            imgUrl : './images/teachers/lastone.jpeg',
            name : 'Ильинский Дмитрий Геннадьевич',
            about : 'Доцент кафедры дискретной математики МФТИ'
        },
        text : `
            Старший научный сотрудник лаборатории математической экономики ЦЭМИ.
            В сферу научных интересов входят теория игр, ипотечное кредитование, алгебры Ли.
            `
    }
]
